<xsl:stylesheet xmlns:i18n="http://apache.org/cocoon/i18n/2.1"
                xmlns:dri="http://di.tamu.edu/DRI/1.0/"
                xmlns:mets="http://www.loc.gov/METS/"
                xmlns:xlink="http://www.w3.org/TR/xlink/"
                xmlns:xsl="http://www.w3.org/1999/XSL/Transform" version="1.0"
                xmlns:dim="http://www.dspace.org/xmlns/dspace/dim"
                xmlns:xhtml="http://www.w3.org/1999/xhtml"
                xmlns:mods="http://www.loc.gov/mods/v3"
                xmlns:dc="http://purl.org/dc/elements/1.1/"
                xmlns="http://www.w3.org/1999/xhtml"
                xmlns:confman="org.dspace.core.ConfigurationManager"
                exclude-result-prefixes="i18n dri mets xlink xsl dim xhtml mods dc">

    <xsl:output indent="yes"/>

    <xsl:template match="dri:div[@id='aspect.browseArtifacts.StaticPage.div.staticpage']">
        <xsl:choose>
            <xsl:when test="$request-uri = 'page/about'">
                <h2 class="page-header">
                    <i18n:text>xmlui.dri2xhtml.structural.about-link</i18n:text>
                </h2>
                <div class="row ds-static">
                    <div class="col-lg-12 text-justify">
                        <h4>Τι είναι το Ιδρυματικό Αποθετήριο του ΤΕΙ Αθήνας;</h4>
                        <p class="text-justify">Το Αποθετήριο του ΤΕΙ Αθήνας είναι ένας ψηφιακός τόπος συλλογής τεκμηρίων,
                            βασισμένος στον παγκόσμιο ιστό, όπου συγκεντρώνεται σε ψηφιακή μορφή η ερευνητική και εκπαιδευτική
                            δραστηριότητα του Ιδρύματος. Στην αρχική φάση δημιουργίας του αποθετηρίου συγκεντρώθηκε το ερευνητικό
                            και εκπαιδευτικό έργο που είχε ήδη παραχθεί από την ακαδημαϊκή κοινότητα του ΤΕΙ Αθήνας. Στη συνέχεια
                            δόθηκε η δυνατότητα στα μέλη της ακαδημαϊκής κοινότητας να αποθέτουν τις επιστημονικές εργασίες τους
                            και να χρησιμοποιούν τις εξατομικευμένες υπηρεσίες υποστήριξης. Τα κοινά σχήματα μεταδεδομένων και
                            τα πρότυπα διαλειτουργικότητας που υιοθετεί το ΤΕΙ Αθήνας εξασφαλίζουν την αποτελεσματική διαχείριση
                            ηλεκτρονικού περιεχομένου πολλών τύπων και την ομοιόμορφη πρόσβαση στο υλικό.
                        </p>
                        <h4>Γιατί ονομάζεται «Υπατία»;</h4>
                        <p class="text-justify">Το αποθετήριο ονομάστηκε «Υπατία» προς τιμήν της νεοπλατωνικής Αλεξανδρινής
                            φιλοσόφου του 4ου π.Χ. αιώνα Η Υπατία, ονομαστή στην εποχή της για τις φιλοσοφικές, μαθηματικές
                            και αστρονομικές της γνώσεις, καθώς και για την εμπλοκή της σε τεχνολογικές κατασκευές, όπως ο
                            αστρολάβος, ήταν επικεφαλής της νεοπλατωνικής σχολής της Αλεξάνδρειας, τα μαθήματα της οποίας ήταν
                            ανοιχτά σε όλους, χριστιανούς και εθνικούς. Η πρακτική της αυτή, η προσφορά δηλαδή της γνώσης χωρίς
                            περιορισμούς, συνάδει με τη φιλοσοφία του αποθετηρίου για την ανοιχτή και απρόσκοπτη πρόσβαση στη
                            γνώση. Η Υπατία πλήρωσε με τη ζωή της (δολοφονήθηκε απόομάδα φανατικών μοναχών), την σταθερή στάση
                            της για την υπεράσπιση της αλήθειας απέναντι σε κάθε απόπειρα φίμωσής της. Αναδείχθηκε έτσι σε
                            σύμβολο του αγώνα προαγωγής και διάδοσης της επιστημονικής γνώσης προς όφελος του κοινωνικού συνόλου.
                        </p>
                        <h4>Τι περιλαμβάνει το Αποθετήριο;</h4>
                        <p class="text-justify">Το Ιδρυματικό αποθετήριο του ΤΕΙ Αθήνας περιλαμβάνει ένα μεγάλο μέρος της
                            ερευνητικής και εκπαιδευτικής παραγωγής της ακαδημαϊκής κοινότητάς του Ιδρύματος. Συγκεκριμένα
                            αριθμεί 3 κοινότητες με 23 υπο-κοινότητες που περιλαμβάνουν 56 συλλογές. Το σύνολο των τεκμηρίων
                            είναι περίπου 60.000 και οι ψηφιακές σελίδες ξεπερνούν τις 180.000. Οι συλλογές και το ψηφιακό του
                            περιεχόμενο (επιστημονικά άρθρα και ανακοινώσεις, μεταπτυχιακές εργασίες, κλπ) λειτουργούν σε πλήρη
                            συμβατότητα και διαλειτουργικότητα με τα αποθετήρια των άλλων ακαδημαϊκών ιδρυμάτων της χώρας και
                            αθροίζουν σημαντικό ψηφιακό περιεχόμενο.
                        </p>
                        <p class="text-justify">Ειδικότερα, το ψηφιακό περιεχόμενο περιλαμβάνει ένα μεγάλο αριθμό ερευνητικών
                            εργασιών των μελών της κοινότητας του ΤΕΙ Αθήνας, επιστημονικά άρθρα σε περιοδικά και ανακοινώσεις
                            σε διεθνή/ελληνικά συνέδρια κύρους. Επιπλέον, υλικό που προέρχεται  από την υλοποίηση ερευνητικών
                            προγραμμάτων και μελετών  όπως τεχνικά δελτία, τεχνικές εκθέσεις, πειραματικά αποτελέσματα, πατέντες,
                            δράσεις δημοσιότητας κ.λπ. έχει επίσης ενταχθεί στο αποθετήριο.
                        </p>
                        <h4>Ποιες είναι οι βασικές ενότητες (κοινότητες) του Αποθετηρίου;</h4>
                        <p class="text-justify">Αυτή τη στιγμή διακρίνονται τρεις βασικές ενότητες:</p>
                        <ol>
                            <li>Ακαδημαϊκή Έρευνα και εκπαίδευση: Είναι η μεγαλύτερη σε όγκο συλλογή και περιλαμβάνει
                                όλη την ερευνητική και εκπαιδευτική παραγωγή όλων των μελών της Ακαδημαϊκής κοινότητας του
                                ΤΕΙ Αθήνας.
                            </li>
                            <li>Ηλεκτρονικές Εκδόσεις ΤΕΙ Αθήνας: Περιλαμβάνει όλες τις εκδόσεις του Ιδρύματος.
                                Επιστημονικά περιοδικά και βιβλία.
                            </li>
                            <li>Ιστορικό Αρχειακό Υλικό: Συγκεντρώνει υλικό που αποτυπώνει την ίδρυση, την πορεία και εξέλιξη
                                του Τεχνολογικού Εκπαιδευτικού Ιδρύματος της Αθήνας. Το υλικό αυτό, εμπλουτίζει το Διαδίκτυο
                                με ελληνικό ψηφιακό περιεχόμενο και αριθμεί: 2.000 περίπου ψηφιοποιημένα άρθρα που αφορούν στο
                                Ίδρυμα, δείγματα πτυχίων, μητρώα φοιτητών, ορκωμοσιών, κλπ, 1000 περίπου ψηφιοποιημένα έγγραφα
                                και νομοθεσίες, 1350 φωτογραφίες, 1500 περίπου σχέδια, αφίσες, φυλλάδια και αντικείμενα και
                                150 - οδηγούς σπουδών.
                            </li>
                        </ol>
                        <h4>Το ψηφιακό περιεχόμενο του Αποθετηρίου «Υπατία» είναι ανοιχτό για όλους;</h4>
                        <p class="text-justify">Η πρόσβαση στο Ιδρυματικό Αποθετήριο είναι ελεύθερη σε όλους τους χρήστες
                            και πραγματοποιείται μέσω του διαδικτύου. Η πρόσβαση όμως επηρεάζεται κατά κύριο λόγο και από
                            τα δικαιώματα πνευματικής ιδιοκτησίας που αφορούν το εκάστοτε δημοσίευμα που έχει υποβληθεί
                            στον Αποθετήριο του ΤΕΙ Αθήνας. Παρά το γεγονός ότι τα ηλεκτρονικά αποθετήρια συνδέονται άμεσα
                            με την έννοια της ανοιχτής πρόσβασης, σε ένα αποθετήριο συνήθως δεν διατίθεται ελεύθερα όλο το
                            περιεχόμενό του, αλλά αντίθετα είναι απαραίτητος ο περιορισμός της πρόσβασης σε ορισμένα τεκμήρια.
                            Περιορισμοί πρόσβασης αυτού του είδους μπορεί να επιβάλλονται για διάφορους λόγους, όπως για αποφυγή
                            παραβίασης πνευματικών δικαιωμάτων, για προστασία μιας πρωτότυπης ερευνητικής εργασίας που βρίσκεται
                            σε πρώιμο στάδιο, καθώς και για προστασία πατεντών ή γενικότερα ερευνητικών εργασιών που
                            χρηματοδοτούνται από κάποιον εξωτερικό φορέα. Τα δικαιώματα πρόσβασης ορίζονται σε επίπεδο αρχείων,
                            τεκμηρίων και συλλογών και για ομάδες χρηστών ή μεμονωμένους χρήστες. Παράλληλα με τα δικαιώματα
                            πρόσβασης, το αποθετήριο παρέχει τη δυνατότητα ορισμού δικαιωμάτων επεξεργασίας των τεκμηρίων του,
                            αποτρέποντας έτσι την μεταβολή του περιεχομένου του (συνοδευόμενων αρχείων ή μεταδεδομένων) από μη
                            εξειδικευμένο προσωπικό. Σχετική είναι και η έννοια των αδειών χρήσης (licenses) που συνοδεύουν
                            συνήθως ένα έργο και καθορίζουν πώς μπορεί να χρησιμοποιηθεί αυτό από τρίτους και ποιες υποχρεώσεις
                            πηγάζουν για αυτούς.
                        </p>
                        <h4>Πώς δημιουργήθηκε η «Υπατία»;</h4>
                        <p class="text-justify">Το Τεχνολογικό Εκπαιδευτικό Ίδρυμα Αθήνας (ΤΕΙ-Α) με την πράξη «Ανάπτυξη Ψηφιακών
                            Υπηρεσιών Βιβλιοθήκης» που υλοποιείται μέσω του επιχειρησιακού προγράμματος (ΕΠ) «Ψηφιακή Σύγκλιση»,
                            δημιούργησε την Ψηφιακή Βιβλιοθήκη (Αποθετήριο) του Ιδρύματος ενώ παράλληλα ανέπτυξε τις δομές και
                            διαδικασίες που επιτρέπουν την ανάπτυξη και τον διαρκή εμπλουτισμό του.Το έργο αυτό με συνολικό
                            προϋπολογισμό 952.000 ευρώ ξεκίνησε το Δεκέμβριο του 2011 και αναμένεται να ολοκληρωθεί το 2015.
                            Το έργο περιλαμβάνει τρία διακριτά αλλά άμεσα συνδεόμενα υποέργα που στοχεύουν στην ανάπτυξη,
                            εμπλουτισμό και ανάδειξη του Αποθετηρίου ως κομβικού σημείου για την ανάδειξη των ψηφιακών υπηρεσιών
                            της Βιβλιοθήκης του. Ειδικότερα:
                        </p>
                        <p>Το Υποέργο 1 στόχευε στην ανάπτυξη της «Υπηρεσίας Ιδρυματικού Αποθετηρίου και
                            Ψηφιακής Βιβλιοθήκης ΤΕΙ Αθήνας» με τις δράσεις:
                        </p>
                        <p>α) Επέκταση υπηρεσιών ιδρυματικού αποθετηρίου, με τη δημιουργία υποδομής λειτουργίας της υπηρεσίας αυτό-αρχειοθέτησης και τη μετάπτωση των δεδομένων σε περιβάλλον λογισμικού ανοιχτού κώδικα, την ανάπτυξη υπηρεσίας myIR (προσωποποιημένων υπηρεσιών) και τη φιλοξενία του ΙΑ στο ΕΔΕΤ..
                        </p>
                        <p>β) Εμπλουτισμό του Ιδρυματικού Αποθετηρίου με περιεχόμενο, που αποτελεί παραγωγή της ακαδημαϊκής κοινότητας του Ιδρύματος και την ψηφιοποίηση υλικού και την απόθεσή του και
                        </p>
                        <p>γ) Ανάπτυξη ψηφιακής ιστορικής αρχειακής συλλογής η οποία περιλάμβανε και την ψηφιοποίηση και τεκμηρίωση του αρχειακού υλικού.
                        </p>
                        <p>Το υποέργο αυτό είχε χρηματοδότηση συνολικού ύψους 304.850 ευρώ.</p>
                        <p>Το Υποέργο 2 με προϋπολογισμό 280.000 ευρώ περιλαμβάνει την ανάπτυξη ηλεκτρονικών εκδόσεων που
                            θέτει τις υποδομές τόσο για την ανάπτυξη της υπηρεσίας ηλεκτρονικών εκδόσεων όσο και για την
                            παραγωγή του καθαυτό υλικού που αντικατοπτρίζεται στη δεύτερη ενότητα του περιεχομένου του
                            αποθετηρίου.
                        </p>
                        <p class="text-justify">Τέλος, το Υποέργο 3, προϋπολογισμού 368.000 ευρώ, περιλαμβάνει όλες εκείνες
                            τις ενέργειες που αφορούν τη συλλογή του υλικού την υποστήριξη της εκκαθάρισης των αδειών για
                            το αποθετήριο και την ανάπτυξη καινοτομιών και καλών πρακτικών στην ανάπτυξη και διαχείριση
                            αποθετηρίων ψηφιακού περιεχομένου.
                        </p>
                        <h4>Ποιος είναι ο στόχος του Ιδρυματικού Αποθετηρίου του ΤΕΙ Αθήνας;</h4>
                        <p class="text-justify">Απώτερος στόχος του Αποθετηρίου του ΤΕΙ Αθήνας είναι η συστηματική συλλογή,
                            οργάνωση και διάθεση της ερευνητικής παραγωγής  του Ιδρύματος (επιστημονικά άρθρα,
                            πρακτικά συνεδρίων, πτυχιακές εργασίες κλπ) στην ελληνική και διεθνή επιστημονική κοινότητα.
                            Επιπλέον, στοχεύει στη συγκέντρωση και διατήρηση της επιστημονικής παραγωγής του ΤΕΙ Αθήνας σε
                            ένα κοινό ψηφιακό σημείο.
                        </p>
                        <h4>Ποια τα οφέλη από τη δημιουργία του Ιδρυματικού Αποθετηρίου;</h4>
                        <p class="text-justify">Τα οφέλη που απορρέουν από τη δημιουργία του Ιδρυματικού Αποθετηρίου είναι:
                        </p>
                        <ul>
                            <li>η διάδοση των ερευνητικών αποτελεσμάτων του Ιδρύματος
                            </li>
                            <li>η προβολή της επιστημονικής εικόνας του Ιδρύματος και των Τμημάτων του σε μελλοντικούς φοιτητές, καθηγητές, αλλά και σε δυνάμει συνεργάτες και ερευνητές
                            </li>
                            <li>η συλλογή ερευνητικού προϊόντος σε ένα κεντρικό σημείο και η μακροχρόνια διατήρηση του παραγόμενου ψηφιακού περιεχομένου
                            </li>
                            <li>η ποσοτικοποίηση των ερευνητικών και ακαδημαϊκών δραστηριοτήτων και επιδόσεων του ΤΕΙ Αθήνας, η οποία είναι απαραίτητη για την αξιολόγησή του
                            </li>
                            <li>η συγκέντρωση σε ένα σημείο της τρέχουσας έρευνας που πραγματοποιείται εντός του Ιδρύματος
                            </li>
                            <li>η προσέλκυση ερευνητικών επιχορηγήσεων και η σύσταση κοινοπραξιών για την συμμετοχή σε μεγάλα ερευνητικά έργα
                            </li>
                            <li>η ενίσχυση των συνεργασιών μεταξύ ερευνητών διαφορετικών Ιδρυμάτων καθώς και η ενίσχυση της διεπιστημονικής έρευνα
                            </li>
                            <li>η συγκέντρωση και απόδοση στους φοιτητές κάθε είδους εκπαιδευτικού υλικού</li>
                            <li>η υποστήριξη της εκπαιδευτικής διαδικασίας μέσα από τη διάθεση βιβλιογραφίας, ειδικευμένων πτυχιακών εργασιών κλπ</li>
                            <li>η δημιουργία πρωτογενούς υλικού για την παροχή υπηρεσιών προστιθέμενης αξίας, όπως δημιουργία on-line βιογραφικών, ερευνητικών προφίλ, κλπ</li>
                        </ul>
                        <h4>Ποια είναι τα βασικά τεχνικά χαρακτηριστικά του Αποθετηρίου «Υπατία»;</h4>
                        <p>Το Αποθετήριο στηρίζεται σε λογισμικό ανοιχτού κώδικα (DSpace). Υλοποιήθηκε με βάση τα πρότυπα
                            Dublin Core και ΟΑΙ σε επίπεδο μεταδεδομένων, αλλά και σε επίπεδο περιεχομένου, ώστε να υπάρχει
                            διαλειτουργικότητα και με άλλες υπάρχουσες δομές και αποθετήρια. Το Αποθετήριο φιλοξενείται στο
                            ΕΔΕΤ (χρήση κεντρικών υποδομών ΕΔΕΤ).
                        </p>
                    </div>
                </div>
            </xsl:when>
            <xsl:when test="$request-uri = 'page/policies'">
                <h2 class="page-header">
                    <i18n:text>xmlui.dri2xhtml.structural.policies-link</i18n:text>
                </h2>
                <div class="row ds-static">
                    <div class="col-lg-12">
                        <h3>Εισαγωγή</h3>
                        <p class="text-justify">Η Υπατία είναι το ιδρυματικό αποθετήριο του Τεχνολογικού Εκπαιδευτικού
                            Ιδρύματος (ΤΕΙ) Αθήνας. Στόχος της λειτουργίας του αποθετηρίου είναι η συστηματική συλλογή,
                            τεκμηρίωση, αποθήκευση και διαχείριση, η διατήρηση, η ανάδειξη και η κατά το δυνατόν ελεύθερη
                            διάθεση στο Διαδίκτυο του επιστημονικού και εκπαιδευτικού περιεχομένου που δημιουργείται από
                            τα μέλη της ακαδημαϊκής κοινότητας.
                        </p>
                        <p class="text-justify">Η Βιβλιοθήκη του ΤΕΙ Αθήνας:</p>
                        <ul>
                            <li>Σε συνεργασία με το ΕΔΕΤ διατηρεί το δικτυακό περιβάλλον του Αποθετηρίου και εξασφαλίζει την απρόσκοπτη πρόσβαση στο περιεχόμενό του
                            </li>
                            <li>Είναι υπεύθυνη για τις πολιτικές και τους κανονισμούς του αποθετηρίου που αφορούν την κατάθεση του υλικού, την πρόσβαση σε αυτό, τη διατήρηση αλλά και απόσυρσή του ακολουθώντας τις διεθνείς πολιτικές της ανοιχτής πρόσβασης και τα διεθνή πρότυπα διαλειτουργικότητας
                            </li>
                            <li>Είναι υπεύθυνη για τη λειτουργία των προσωποποιημένων υπηρεσιών</li>
                            <li>Εκπαιδεύει τις κοινότητες στη χρήση του</li>
                        </ul>
                        <h3>Δομή και περιεχόμενο του Αποθετηρίου</h3>
                        <p class="text-justify">Το περιεχόμενο της «Υπατίας» δομείται σύμφωνα με το μοντέλο των κοινοτήτων
                            (communities) και των συλλογών (collections) που υποστηρίζει το λογισμικό ανοιχτού κώδικα
                            διαχείρισής του, το DSpace. Οι κοινότητες της «Υπατίας» αντιστοιχούν στις Σχολές και τη
                            Διοίκηση του ΤΕΙ Αθήνας, όπως είναι διαμορφωμένη σήμερα. Οι κοινότητες της «Υπατίας» διαιρούνται
                            σε υπο-κοινότητες και συλλογές που αντικατοπτρίζουν τα τμήματα και τις δραστηριότητές τους στην
                            εκπαίδευση και την έρευνα. Ειδικότερα, η «Υπατία» περιλαμβάνει τις θεματικές συλλογές που
                            αντικατοπτρίζουν τα γνωστικά αντικείμενα των Τμημάτων του ΤΕΙ Αθήνας και αποτυπώνει το ερευνητικό
                            και εκπαιδευτικό έργο των μελών της ακαδημαϊκής κοινότητας.
                        </p>
                        <p class="text-justify">Τμήμα του Αποθετηρίου αποτελεί η ψηφιακή συλλογή Αρχειακού και Μουσειακού
                            υλικού του ιδρύματος. Φωτογραφικό υλικό, σχέδια, αφίσες, φυλλάδια, πτυχία, οδηγοί σπουδών, έντυπα, δελτία τύπου, αλλά και
                            αντικείμενα παρουσιάζονται σε ψηφιακή μορφή αποτυπώνοντας την εξελικτική πορεία του Ιδρύματος
                            στο πλαίσιο της ανώτατης τεχνολογικής εκπαίδευσης της χώρας μας.
                        </p>
                        <p class="text-justify">Τα τεκμήρια που υποβάλλονται στην «Υπατία»:</p>
                        <ul>
                            <li>Είναι επιστημονικού, ερευνητικού, εκπαιδευτικού, διοικητικού, ιστορικού ή πολιτιστικού/ περιεχομένου που αφορούν το ΤΕΙ Αθήνας
                            </li>
                            <li>Δημιουργούνται στο ΤΕΙ Αθήνας από προσωπικό του ιδρύματος</li>
                            <li>Είναι ολοκληρωμένα και σε οριστική μορφή για δημοσιοποίηση</li>
                            <li>Περιλαμβάνουν το πλήρες κείμενο του τεκμηρίου. Σε ειδικές περιπτώσεις μπορούν να περιλαμβάνονται μόνο τα βιβλιογραφικά μεταδεδομένα
                            </li>
                            <li>Ο συγγραφέας έχει τη δικαιοδοσία να παραχωρήσει στο αποθετήριο το δικαίωμα της διάθεσης
                                – σύμφωνα με τις πολιτικές πρόσβασης που ακολουθούνται από αυτό - και το δικαίωμα διατήρησης του τεκμηρίου.
                            </li>
                        </ul>
                        <p class="text-justify">Τα είδη των τεκμηρίων που γίνονται αποδεκτά για κατάθεση στην «Υπατία»,
                            καθορίζονται από τις πολιτικές και τους στόχους του αποθετηρίου. Ειδικότερα, γίνονται δεκτά:
                        </p>
                        <ul>
                            <li>Άρθρα σε επιστημονικά περιοδικά και συνέδρια</li>
                            <li>Άρθρα σε ημερήσιο &amp; περιοδικό τύπο</li>
                            <li>Πρακτικά συνεδρίων</li>
                            <li>Αναρτημένες ανακοινώσεις (posters)</li>
                            <li>Βιβλία / Μονογραφίες</li>
                            <li>Κεφάλαια βιβλίων / μονογραφιών / σειρών</li>
                            <li>Εγκυκλοπαιδικά λήμματα</li>
                            <li>Βίντεο διαλέξεων &amp; εκδηλώσεων</li>
                            <li>Βίντεο μαθημάτων</li>
                            <li>Ηχητικό υλικό</li>
                            <li>Ενιαία σύνολα δεδομένων (Datasets)</li>
                            <li>Εργασίες φοιτητών (πτυχιακές, μεταπτυχιακές)</li>
                            <li>Εκπαιδευτικό υλικό (σημειώσεις και διαφάνειες)</li>
                            <li>Μελέτες</li>
                            <li>Ευρεσιτεχνίες</li>
                            <li>Περιοδικές σειρές, ενημερωτικά δελτία</li>
                            <li>Περιοδικές εκδόσεις</li>
                            <li>Αρχειακό υλικό (φωτογραφικό υλικό, σχέδια, αφίσες, φυλλάδια, πτυχία, οδηγοί σπουδών,
                                έντυπα, δελτία τύπου)
                            </li>
                            <li>Μουσειακό υλικό κ.ά.</li>
                        </ul>
                        <p class="text-justify">Το υλικό στην «Υπατία» είναι κυρίως σε μορφή pdf αλλά το αποθετήριο δύναται
                            να υποστηρίζει μεγάλο αριθμό και άλλων μορφοτύπων, και μεριμνά για τη διαχρονική διατήρηση των
                            τεκμηρίων με όρους διαλειτουργικότητας και διαχείρισης των δεδομένων.
                        </p>
                        <h3>Πρόσβαση στο αποθετήριο</h3>
                        <p class="text-justify">Τα έργα που κατατίθενται στο αποθετήριο είναι ελεύθερα προσβάσιμα από όλους,
                            για εκπαιδευτικούς, επιστημονικούς και ερευνητικούς σκοπούς. Για κάθε άλλη χρήση συμπεριλαμβανομένης
                            και της εμπορικής, απαιτείται η άδεια του συγγραφέα ή/και του ΤΕΙ Αθήνας αναλόγως της περίπτωσης.
                            Οι χρήστες αποδέχονται ότι σε οποιαδήποτε χρήση μεμονωμένων αντιγράφων του πλήρους κειμένου ή
                            δημοσίευσης που βασίζεται ή χρησιμοποιεί εξολοκλήρου ή μερικώς έργο κατατεθειμένο στο αποθετήριο,
                            θα αναφέρουν τον συγγραφέα/δημιουργό, τον τίτλο και την πλήρη βιβλιογραφική εγγραφή του έργου σύμφωνα
                            και με την επιστημονική δεοντολογία.
                        </p>
                        <p class="text-justify">Σε μερικές περιπτώσεις η πρόσβαση στα πλήρη κείμενα μπορεί να είναι περιορισμένη
                            καθώς εξαρτάται από παραμέτρους που σχετίζονται με τη φύση, το είδος του υλικού και τα
                            δικαιώματα διάθεσής του.
                        </p>
                        <p class="text-justify">Όσον αφορά το αρχειακό υλικό του ΤΕΙ Αθήνας επισημαίνεται ότι
                            τα πνευματικά δικαιώματα ανήκουν στο Ίδρυμα με εξαίρεση τα δημοσιεύματα του τύπου που αφορούν στο Ίδρυμα και
                            έχουν συμπεριληφθεί στο αρχείο ή μεμονωμένα κείμενα στα οποία αποδίδεται και
                            το δικαίωμα ανάλογα με την περίπτωση.
                        </p>
                        <p class="text-justify">Όσον αφορά τα τεκμήρια του εκπαιδευτικού και ερευνητικού υλικού που περιλαμβάνονται
                            στο αποθετήριο του ΤΕΙ Αθήνας  ακολουθείται μία από
                            τις ακόλουθες πολιτικές ανάλογα με το καθεστώς πνευματικών δικαιωμάτων που ισχύει σε κάθε περίπτωση.
                        </p>
                        <p class="text-justify">Το ΤΕΙ Αθήνας βασίστηκε στη λογική των Creative Commons και
                            ανέπτυξε τις ακόλουθες άδειες δημοσίευσης και πρόσβασης προς όφελος της ακαδημαϊκής κοινότητας.
                        </p>
                        <ul>
                            <li>Ελεύθερη πρόσβαση</li>
                            <li>ΤΕΙ Αθήνας πρόσβαση (μόνο μέσω IP του ΤΕΙ Αθήνας)</li>
                            <li>Κλειστή πρόσβαση</li>
                        </ul>
                        <p class="text-justify">Στην <em>Ελεύθερη πρόσβαση</em>, η πρόσβαση στα ψηφιακά τεκμήρια του αποθετηρίου είναι ελεύθερη και
                            πλήρης, χωρίς κανένα περιορισμό, σε όλους τους χρήστες του Διαδικτύου. Οι χρήστες του ΤΕΙ
                            αλλά και οι εξωτερικοί χρήστες θα μπορούν να διαβάζουν και να αποθηκεύουν τα τεκμήρια μέσα
                            από το σύστημα του αποθετηρίου.
                        </p>
                        <p class="text-justify">Στην <em>ΤΕΙ Αθήνας πρόσβαση</em>, η πρόσβαση στο πλήρες κείμενο είναι περιορισμένη και πραγματοποιείται
                            αποκλειστικά από IP διευθύνσεις του ΤΕΙ Αθήνας, αφορά δηλαδή μόνο τους (εσωτερικούς) χρήστες
                            της ακαδημαϊκής κοινότητάς του. Η πολιτική αυτή εξυπηρετεί ιδιαίτερα το Ίδρυμα αλλά και
                            τους δημιουργούς οι οποίοι έχουν δημοσιεύσει μελέτες, άρθρα, έρευνες σε περιοδικά που
                            έχουν περιορισμούς πνευματικών δικαιωμάτων από τους εκδότες. Η βιβλιοθήκη του ΤΕΙ Αθήνας
                            θα συστήνει την επικοινωνία των δημιουργών με τους εκδότες τους και θα παραπέμπει
                            σε πηγές όπως το SHERPA/RoMEO που διαθέτουν πληροφορίες για τις πολιτικές πνευματικής
                            ιδιοκτησίας και δημοσίευσης των εκδοτών.
                        </p>
                        <p class="text-justify">Τέλος, στην <em>Κλειστή πρόσβαση</em> οι χρήστες δεν θα έχουν πρόσβαση
                            στο πλήρες κείμενο αλλά μόνο την δυνατότητα να δουν τα μεταδεδομένα του (πχ τίτλο, συγγραφέα,
                            περίληψη κλπ).
                        </p>
                        <h3>Υποβολή τεκμηρίων (αυτό-αρχειοθέτηση) στο αποθετήριο, διαδικασίες εκκαθάρισης αδειών και Creative Commons
                        </h3>
                        <ul>
                            <li>Τα τεκμήρια υποβάλλονται στην «Υπατία» από τα μέλη του ΤΕΙ Αθήνας ή κατόπιν αιτήματός τους από το προσωπικό της βιβλιοθήκης.
                            </li>
                            <li>Η υποβολή των τεκμηρίων συνοδεύεται απαραίτητα από τη αποδοχή της «Άδειας κατάθεσης».
                            </li>
                            <li>Τα μέλη (διδακτικό προσωπικό και φοιτητές) της κοινότητας του ΤΕΙ Αθήνας καταθέτουν το έργο
                                τους στην Υπατία για την εξυπηρέτηση των παρακάτω σκοπών: α) για την ελεύθερη διάθεσή τους μέσω
                                του Παγκόσμιου Ιστού και την αξιοποίησή του στην έρευνα και την εκπαίδευση, β) για λόγους
                                διατήρησης και αρχειοθέτησης του ερευνητικού προϊόντος του Ιδρύματος γ) για τη χρήση του στη
                                μέτρηση της ερευνητικής παραγωγής απαραίτητη για την αξιολόγηση του Ιδρύματος
                            </li>
                        </ul>
                        <p class="text-justify">Η εγκυρότητα, η αυθεντικότητα και το περιεχόμενο των τεκμηρίων αποτελούν ευθύνη του δημιουργού τους.
                        </p>
                        <ul>
                            <li>Τα πνευματικά δικαιώματα για τα υποβληθέντα τεκμήρια παραμένουν στο συγγραφέα/δημιουργό, με εξαίρεση πνευματικά δικαιώματα που έχουν παραχωρηθεί σε τρίτους.
                            </li>
                            <li>Σε περίπτωση παραβίασης πνευματικών δικαιωμάτων το σχετικό τεκμήριο απομακρύνεται άμεσα.</li>
                            <li>Τα τεκμήρια μπορούν να κατατίθενται στην «Υπατία» σε οποιοδήποτε χρόνο, αλλά θα διατίθενται σε δημόσια προβολή σύμφωνα με τους χρονικούς περιορισμούς που τίθενται από τον εκάστοτε εκδότη ή χρηματοδότη της έρευνας.
                            </li>
                        </ul>
                        <p class="text-justify">Στη λογική των Creative Commons, όπου ο δημιουργός που αυτό-αρχειοθετεί
                            το πόνημά του, χορηγεί και την άδεια χρήσης του έργου του σύμφωνα με τις τρεις πολιτικές πρόσβασης
                            που χρησιμοποιεί το αποθετήριο του ΤΕΙ Αθήνας και αναπτύσσονται παραπάνω.
                        </p>
                        <h3>Μεταδεδομένα</h3>
                        <p class="text-justify">Οι εργασίες που βρίσκονται στο αποθετήριο τεκμηριώνονται και οι καταγραφές
                            αυτές παράγουν τα μεταδεδομένα τους. Τα μεταδεδομένα περιγράφουν τα βασικά στοιχεία αλλά και
                            το περιεχόμενο των τεκμηρίων, το διασυνδέουν με άλλα σχετικά ή συνδεόμενα τεκμήρια και
                            επιτρέπουν  την ταυτοποίηση, αναζήτηση, ομαδοποίηση και ανάκτηση των τεκμηρίων, όπως και
                            τη διαχείρισή τους. Τα μεταδεδομένα δημιουργούνται πάνω σε προκαθορισμένες φόρμες κατά την
                            αυτό-αρχειοθέτηση από τους ίδιους τους δημιουργούς και ελέγχονται από το προσωπικό της
                            βιβλιοθήκης κατά την διαδικασία αποδοχής των εργασιών στο αποθετήριο. Τα μεταδεδομένα της
                            «Υπατίας» είναι ανοιχτά σε όλους μέσω της ιστοσελίδας του αποθετηρίου. Μπορούν να
                            επαναχρησιμοποιηθούν με την προϋπόθεση ότι δίνεται πάντα η διασύνδεση με το αποθετήριο.
                        </p>
                        <h3>Προστασία προσωπικών δεδομένων</h3>
                        <p class="text-justify">Τα προσωπικά δεδομένα που συλλέγονται κατά την εγγραφή των χρηστών στο
                            αποθετήριο εμπίπτουν σε όλες τις σχετικές διατάξεις περί εμπιστευτικότητας
                            και δεν δίνονται πουθενά αλλού.
                        </p>
                        <h3>Ψηφιακή διατήρηση</h3>
                        <p class="text-justify">Σκοπός της ψηφιακής διατήρησης είναι η διασφάλιση της ακεραιότητας του
                            επιστημονικού αποθέματος του ΤΕΙ Αθήνας και της δυνατότητας των χρηστών να ανακτούν και
                            να αναπαράγουν το ψηφιακό περιεχόμενο σε βάθος χρόνου, ανεξάρτητα από τις τεχνολογικές
                            εξελίξεις. Η πολιτική διατήρησης που ακολουθείται είναι η μετανάστευση (migration)
                            η οποία επιτρέπει την μεταφορά των ψηφιακών τεκμηρίων από ένα δεδομένο περιβάλλον λογισμικού
                            σε ένα άλλο ή από μια γενιά υπολογιστών σε μια αμέσως επόμενη, διατηρώντας ακέραιο το ψηφιακό
                            περιεχόμενο.
                        </p>
                        <h3>Απόσυρση τεκμηρίων</h3>
                        <p class="text-justify">Το Αποθετήριο λειτουργεί και ως αρχείο της επιστημονικής και εκπαιδευτικής
                            παραγωγής του Ιδρύματος. Με βάση αυτή τη λογική δεν υπάρχει ουσιαστικά απόσυρση τεκμηρίων.
                            Είναι δυνατόν σε περιπτώσεις νομικών ή διαχειριστικών εμποδίων να αποσύρεται ένα τεκμήριο
                            χωρίς να διαγράφεται από το σύστημα, αλλά απλώς να μην είναι πλέον ορατό στο κοινό, ενώ
                            τα μεταδεδομένά του μπορούν να παραμένουν ή όχι ορατά. Μπορεί να γίνει οριστική και πλήρης
                            διαγραφή από το Αποθετήριο όταν:
                        </p>
                        <ul>
                            <li>Υπάρχει αποδεδειγμένη λογοκλοπή ή παραβίαση πνευματικών δικαιωμάτων</li>
                            <li>Συντρέχουν νομικές κυρώσεις</li>
                            <li>Τίθεται θέμα εθνικής ασφάλειας</li>
                            <li>Υπάρχει αλλοίωση ή πλαστογράφηση ερευνών ή/και ερευνητικών αποτελεσμάτων</li>
                        </ul>
                    </div>
                </div>
            </xsl:when>
            <xsl:when test="$request-uri = 'page/faq'">
                <h2 class="page-header">
                    <i18n:text>xmlui.dri2xhtml.structural.faq-link</i18n:text>
                </h2>
                <div class="row ds-static">
                    <div class="col-lg-12 faq">
                        <h4>Τι είναι Ιδρυματικό Αποθετήριο;</h4>
                        <p class="text-justify">Ιδρυματικό Αποθετήριο είναι το σημείο στο οποίο συγκεντρώνονται,
                            οργανώνονται, αποθηκεύονται και διατηρούνται τα προϊόντα της ερευνητικής και εκπαιδευτικής
                            παραγωγής ενός Ακαδημαϊκού ή Ερευνητικού Ιδρύματος. Το περιεχόμενο του αποθετηρίου είναι
                            διαθέσιμο και προσβάσιμο μέσω του Διαδικτύου και ανοιχτό σε κάθε ενδιαφερόμενο. Το Αποθετήριο
                            δομείται σε Λογισμικό Ανοιχτού Κώδικα (ΛΑΚ). Χρησιμοποιεί διεθνή ανοιχτά πρότυπα που επιτρέπουν
                            την ανταλλαγή των μεταδεδομένων του και την προβολή του στη διεθνή κοινότητα μέσω διαδικτυακού
                            μηχανισμού (web-based).
                        </p>
                        <h4>Τι είναι η Ανοιχτή πρόσβαση;</h4>
                        <p class="text-justify">Ανοιχτή πρόσβαση είναι η ελεύθερη, άμεση, διαρκής και απαλλαγμένη από τους περισσότερους
                            περιορισμούς πνευματικών δικαιωμάτων, διαδικτυακή πρόσβαση σε ψηφιακό ακαδημαϊκό και επιστημονικό
                            περιεχόμενο. Οι αναγνώστες μπορούν να χρησιμοποιούν ελεύθερα το διατιθέμενο υλικό για ερευνητικούς,
                            εκπαιδευτικούς και άλλους σκοπούς. Πρωταρχικός σκοπός του κινήματος της ανοιχτής πρόσβασης είναι η
                            διευκόλυνση της ανταλλαγής επιστημονικών πληροφοριών. Η ανοιχτή πρόσβαση στην επιστημονική
                            πληροφόρηση έχει ήδη αναδειχθεί σε μείζον θέμα και προβλέπεται να επηρεάσει σε μεγάλο βαθμό τον
                            τρόπο που οι επιστήμονες διακινούν και διαχειρίζονται την πληροφορία. Για περισσότερες πληροφορίες
                            μπορείτε να επισκεφθείτε το <a href="http://openaccess.gr" target="_blank">http://openaccess.gr</a>.
                        </p>
                        <h4>Η ανοικτή πρόσβαση θέτει σε κίνδυνο τα αποτελέσματα μιας έρευνας;</h4>
                        <p class="text-justify">
                            Τα αποθετήρια έχουν τη δυνατότητα να αναπτύξουν μηχανισμούς ελέγχου και προστασίας των πνευματικών
                            δικαιωμάτων των τεκμηρίων που υποβάλλονται σε αυτά. Τα έργα που διατίθενται σε ψηφιακή μορφή
                            προστατεύονται τόσο με σειρά τεχνολογικών μεθόδων που επιτρέπουν τον έλεγχο της χρήσης τους
                            όσο και με μηχανισμό ειδικών αδειοδοτήσεων που στηρίζεται σε νομικό πλαίσιο. Το δίκαιο της
                            πνευματικής ιδιοκτησίας προκειμένου να αποτρέπει την παράνομη χρήση των έργων έχει συμπεριλάβει
                            αυστηρές κυρώσεις για τις περιπτώσεις παραβίασης και των τεχνολογικών μέτρων προστασίας.
                            Πρέπει επίσης να επισημάνουμε ότι η γνωστοποίηση των αποτελεσμάτων της έρευνας σε πολλές
                            περιπτώσεις λειτουργεί και ως μέσο κατοχύρωσης της πνευματικής ιδιοκτησίας.
                        </p>
                        <h4>Τι είναι η ψηφιοποίηση;</h4>
                        <p class="text-justify">
                            Με τον όρο «ψηφιοποίηση» νοείται η μετατροπή του έντυπου, χειρόγραφου ή άλλης φυσικής μορφής
                            τεκμηρίου σε κατάλληλη ψηφιακή μορφή με την παράλληλη δημιουργία αντιγράφων ασφαλείας και την
                            εισαγωγή του στην πλατφόρμα του Ιδρυματικού Αποθετηρίου.
                        </p>
                        <h4>Τι είναι η αυτό-αρχειοθέτηση;</h4>
                        <p class="text-justify">
                            Ο δημιουργός ενός έργου (συγγραφέας, ζωγράφος, κλπ) εγγράφεται στο σύστημα καταχωρώντας τα
                            βασικά στοιχεία του όπως όνομα, διεύθυνση ηλεκτρονικού ταχυδρομείου, ιδιότητά κλπ.
                            Στη συνέχεια καταθέτει το έργο του (πχ άρθρο, διατριβή, κ.ά.) στο αποθετήριο συμπληρώνοντας
                            τα βασικά στοιχεία της δουλειάς του (πχ τίτλο, λέξεις κλειδιά, γνωστικό πεδίο). Επιλέγει ο
                            ίδιος με ποιο τρόπο και σε ποιους επιθυμεί να είναι το έργο του ανοιχτό και τέλος επισυνάπτει
                            στο αποθετήριο το πλήρες έργο του σε ηλεκτρονική μορφή. Η κατάθεση ενός έργου στο αποθετήριο
                            μπορεί να λογισθεί και ως συμπληρωματική ενέργεια ως προς τη δημοσίευση ενός έργου.
                        </p>
                        <h4>Πόσο ωφελεί τον καθηγητή η αυτό-αρχειοθέτηση;</h4>
                        <p class="text-justify">Με την κατάθεση των εργασιών του και την αυτό-αρχειοθέτηση ο επιστήμονας
                            αποκομίζει μια σειρά από οφέλη. Συγκεκριμένα:
                        </p>
                        <ul>
                            <li>Διευρύνει τη δημοσιότητα της δουλειάς του</li>
                            <li>Αξιολογεί το βαθμό απήχησης ενός έργου του</li>
                            <li>Αποκομίζει μέσω της ευρύτερης διάχυσης μεγαλύτερο αριθμό ετεροαναφορών και αναγνωρισιμότητας της δουλειάς του</li>
                        </ul>
                        <h4>Πόσο ωφελεί την ακαδημαϊκή κοινότητα η αυτό-αρχειοθέτηση;</h4>
                        <ul>
                            <li>Διευκολύνεται η πρόσβαση σε υλικό που παλαιότερα θα θεωρείτο γκρίζα βιβλιογραφία</li>
                            <li>Ενισχύεται και επιταχύνεται η ερευνητική προσπάθεια</li>
                            <li>Επιτυγχάνεται άμεση δημοσιοποίηση αποτελεσμάτων της έρευνας και πολλαπλασιάζεται η διάχυσή της μέσω των οδών του διαδικτύου
                            </li>
                            <li>Μειώνεται ο χρόνος από τη συγγραφή στη δημοσιοποίηση</li>
                            <li>Ενισχύεται η εκπαίδευση</li>
                        </ul>
                        <h4>Μπορεί η υποβολή στο αποθετήριο να παρακωλύσει το ενδεχόμενο κατοπινής δημοσίευσης σε
                            διεθνούς κύρους επιστημονικά περιοδικά;
                        </h4>
                        <p class="text-justify">
                            Η δημοσιοποίηση μιας εργασίας πριν την επίσημη έκδοσή της θεωρείται σε μεγάλο βαθμό ως ένας άλλος
                            τρόπος προβολής της, ανάλογη με την δημοσιοποίηση μιας εργασίας σε μορφή «προ-δημοσίευσης»
                            (pre-print) ή ως ανακοίνωση σε συνέδριο ή ως poster. Η κατάθεση μιας εργασίας στο αποθετήριο
                            δεν υπονομεύει τη διαδικασία της τυπικής δημοσίευσης, αντίθετα συμβάλλει στη βελτίωση της
                            εργασίας μέσω χρήσιμων σχολίων και αναθεωρήσεων. Τα τελευταία χρόνια η στάση των εκδοτών
                            έχει προσαρμοστεί στα νέα δεδομένα, αναγνωρίζοντας τα αποθετήρια ως ένα θεμιτό δίαυλο
                            επιστημονικής επικοινωνίας. Οι περισσότεροι εκδοτικοί οίκοι πλέον επιτρέπουν την ηλεκτρονική
                            υποβολή και την επικοινωνία μεταξύ των συγγραφέων κρίνοντας πως κάτι τέτοιο δεν πλήττει ούτε
                            τα έσοδα, αλλά ούτε και την αξία των περιοδικών τους. Επιπλέον οι δημιουργοί των επιστημονικών
                            δημοσιεύσεων και οι αναγνώστες τους είναι σε θέση να διακρίνουν με σαφήνεια τη διαφορά μεταξύ μιας
                            άτυπης και μιας επίσημης δημοσίευσης.
                        </p>
                        <h4>Τι είναι οι pre-print δημοσιεύσεις;</h4>
                        <p class="text-justify">Είναι οι εργασίες στην αρχική τους μορφή χωρίς να έχουν ακόμη περάσει
                            από την αξιολόγηση των κριτών.
                        </p>
                        <h4>Τι είναι οι post-print δημοσιεύσεις;</h4>
                        <p class="text-justify">Είναι οι εργασίες των οποίων η κρίση από τους ειδήμονες του κλάδου έχει
                            ολοκληρωθεί. Οι παρατηρήσεις, διορθώσεις κλπ των κριτών έχουν ενσωματωθεί και το κείμενο
                            είναι αυτό της τελικής έκδοσης από το περιοδικό χωρίς όμως αυτό να είναι στο τελικό μορφότυπο
                            του εκδότη που περιλαμβάνει το σήμα του και την σελιδοποίηση του περιοδικού.
                        </p>

                        <h3>Πνευματικά Δικαιώματα</h3>
                        <h4>Σε ποιόν ανήκουν τα πνευματικά δικαιώματα μιας εργασίας;</h4>
                        <p class="text-justify">Η ελληνική νομοθεσία αποδέχεται ότι ο δημιουργός είναι ο αρχικός δικαιούχος
                            των πνευματικών δικαιωμάτων επί του έργου του/της. Εάν δεν υπάρχει κάποια γραπτή συμφωνία
                            μεταβίβασης πνευματικών δικαιωμάτων, τότε ο δημιουργός παραμένει ο δικαιούχος τους.
                        </p>
                        <h4>Σε ποιον ανήκουν τα πνευματικά δικαιώματα μιας εργασίας δύο ή περισσοτέρων ατόμων;</h4>
                        <p class="text-justify">Ως «έργα συνεργασίας»  θεωρούνται αυτά που προκύπτουν από τη συνεργασία
                            ανάμεσα σε δύο ή περισσότερους δημιουργούς χωρίς να μπορεί να ξεχωρίσει η συμβολή κάθε ενός
                            από αυτούς. Στην περίπτωση αυτή, ο καταθέτων του στο αποθετήριο θα  πρέπει να διασφαλίσει
                            τη συναίνεση του άλλου/ων συγγραφέα/ων . Εάν η συμβολή κάθε δημιουργού σε ένα έργο είναι
                            διακριτή (συλλογικά έργα και σύνθετα έργα), τότε το κάθε τμήμα του έργου προστατεύεται
                            ξεχωριστά από το νόμο και ο κάθε δημιουργός είναι κύριος των πνευματικών δικαιωμάτων επί
                            του δικού του τμήματος του έργου, εκτός και αν υπάρχει διαφορετική συμφωνία. Είναι σαφές ότι
                            ένα τεκμήριο μπορεί να περιέχει υλικό του οποίου ο δικαιούχος της πνευματικής ιδιοκτησίας να
                            είναι διαφορετικός από τον δημιουργό του. (λ.χ. ένα επιστημονικό άρθρο περιέχει φωτογραφίες
                            που έχουν ληφθεί από τρίτους). Παρακαλούμε βεβαιωθείτε ότι έχετε τη συναίνεση του δικαιούχου
                            των πνευματικών δικαιωμάτων για καταθέσεις τεκμηρίων που χρησιμοποιούν έργα τρίτων.
                        </p>
                        <h4>Σε ποιον ανήκουν τα πνευματικά δικαιώματα μετά την υποβολή και κατάθεση ενός τεκμηρίου στο
                            Ιδρυματικό Αποθετήριο του ΤΕΙ Αθήνας;
                        </h4>
                        <p class="text-justify">
                            Τα πνευματικά δικαιώματα με την υποβολή και κατάθεση στο Αποθετήριο εξακολουθούν και
                            ανήκουν στον συγγραφέα ή τον εκδότη, κατά περίπτωση.
                        </p>
                        <h4>Τι ισχύει για τα πνευματικά δικαιώματα των πτυχιακών εργασιών;</h4>
                        <p class="text-justify">Τα πνευματικά δικαιώματα των διπλωματικών εργασιών ανήκουν σύμφωνα με τις
                            κείμενες διατάξεις σε αυτούς που συνέβαλαν στην εκπόνησή της (φοιτητής, εισηγητής καθηγητής,
                            Τμήμα και Ίδρυμα). Τα αναφερόμενα στο κείμενο της Πτυχιακής Εργασίας απηχούν τις απόψεις
                            του συγγραφέα χωρίς να συνεπάγεται η  αποδοχή τους από τον επιβλέποντα καθηγητή, την επιτροπή
                            που την ενέκρινε και πολύ περισσότερο από το Τμήμα. Η Πτυχιακή Εργασία δεν μπορεί να
                            χρησιμοποιηθεί (ολόκληρη ή μέρος της) χωρίς την έγγραφη άδεια του συγγραφέα και σε κάθε περίπτωση
                            θα πρέπει να γίνεται πλήρης αναφορά σε αυτήν. Επιτρέπεται η χρήση μόνο για προσωπική μελέτη
                            και έρευνα (εκπαιδευτικούς, ερευνητικούς και ιδιωτικούς σκοπούς). Απαγορεύεται αυστηρά οποιαδήποτε
                            χρήση για εμπορικούς σκοπούς.
                        </p>
                        <h4>Τι είναι οι άδειες πρόσβασης στις εργασίες που περιλαμβάνονται στο αποθετήριο;</h4>
                        <p class="text-justify">Οι άδειες πρόσβασης στα τεκμήρια ενός ψηφιακού αποθετηρίου είναι ένα πολύπλοκο θέμα.
                            Παρά το γεγονός ότι τα ηλεκτρονικά αποθετήρια συνδέονται άμεσα με την έννοια της ανοιχτής πρόσβασης,
                            συνήθως δεν διατίθεται ελεύθερα όλο το περιεχόμενό τους, αλλά αντίθετα είναι απαραίτητος ο περιορισμός
                            της πρόσβασης σε ορισμένα τεκμήρια. Περιορισμοί πρόσβασης αυτού του είδους μπορεί να επιβάλλονται
                            για διάφορους λόγους, όπως:η αποφυγή παραβίασης πνευματικών δικαιωμάτων, - η προστασία μιας πρωτότυπης
                            ερευνητικής εργασίας που βρίσκεται σε πρώιμο στάδιο, η προστασία πατεντών και γενικότερα ερευνητικών
                            εργασιών που χρηματοδοτούνται από κάποιον εξωτερικό φορέα. Για τους λόγους αυτούς το ΤΕΙ Αθήνας
                            έχει υιοθετήσει τις άδειες Creative Commons.
                        </p>
                        <h4>Τι είναι η οργάνωση Creative Commons;</h4>
                        <p class="text-justify">Η Creative Commons (CC) είναι μια μη κερδοσκοπική οργάνωση που εστιάζει σε
                            θέματα πνευματικών δικαιωμάτων και ειδικότερα επιδιώκει την επέκταση του εύρους των πνευματικών
                            έργων που είναι διαθέσιμα. Στόχος της Creative Commons είναι η χρήση των έργων από όλους τους
                            ερευνητές οι οποίοι με τον τρόπο αυτό θα μπορούν να βασιστούν σε προηγούμενα ερευνητικά αποτελέσματα,
                            χρησιμοποιώντας τα με νόμιμο τρόπο ώστε  να προωθήσουν περαιτέρω την έρευνα. Η οργάνωση έχει εκδώσει
                            διάφορες άδειες πνευματικών δικαιωμάτων, γνωστές ως άδειες Creative Commons. Ο άδειες αυτές
                            επιτρέπουν στους δημιουργούς να δηλώσουν ποια δικαιώματα διατηρούν και ποια δικαιώματα
                            παραχωρούν προς όφελος της έρευνας. Για περισσότερες πληροφορίες δείτε στο
                            <a href="http://creativecommons.org" target="_blank">http://creativecommons.org</a>
                            και στο<a href="http://www.creativecommons.gr" target="_blank">
                                http://www.creativecommons.gr</a>.
                        </p>
                        <h4>Ποιες είναι οι άδειες πρόσβασης του Ιδρυματικού Αποθετηρίου του ΤΕΙ Αθήνας;</h4>
                        <p class="text-justify">
                            Στη λογική των Creative Commons, όπου ο δημιουργός που αυτό-αρχειοθετεί το πόνημά του έχει
                            τη δυνατότητα να χορηγεί άδεια χρήσης του έργου του με ελεύθερο και ανοιχτό τρόπο, βασίσθηκαν
                            οι τρεις ακόλουθες πολιτικές πρόσβασης που χρησιμοποιεί το αποθετήριο του ΤΕΙ Αθήνας.
                            Ο δημιουργός, κατά την αυτό-αρχειοθέτηση, έχει τη δυνατότητα να προστατεύσει και να διαθέσει
                            το έργο του διαλέγοντας μία από τις τρεις άδειες ψηφιακής πρόσβασης προς όφελος της
                            ακαδημαϊκής κοινότητας και των διαφόρων επιστημονικών τομέων.
                        </p>
                        <ul>
                            <li>Ελεύθερη πρόσβαση</li>
                            <li>ΤΕΙ Αθήνας πρόσβαση (μόνο μέσω IP του ΤΕΙ Αθήνας)</li>
                            <li>Κλειστή πρόσβαση</li>
                        </ul>
                        <p class="text-justify">Στην «Ελεύθερη πρόσβαση», η πρόσβαση στα ψηφιακά τεκμήρια του αποθετηρίου
                            είναι ελεύθερη και πλήρης, χωρίς κανένα περιορισμό, σε όλους τους χρήστες του Διαδικτύου.
                            Οι χρήστες του ΤΕΙ αλλά και οι εξωτερικοί χρήστες θα μπορούν να διαβάζουν και να αποθηκεύουν
                            τα τεκμήρια μέσα από το σύστημα του αποθετηρίου. Για κάθε περαιτέρω χρήση του τεκμηρίου αποδίδεται
                            υποχρεωτικά αναφορά στο δημιουργό, ενώ  δεν επιτρέπεται η αναπαραγωγή για εμπορικούς λόγους.
                        </p>
                        <p class="text-justify">Η «ΤΕΙ Αθήνας πρόσβαση» αφορά μόνο τους εσωτερικούς χρήστες που ανήκουν στην
                            κοινότητα του ΤΕΙ Αθήνας, καθώς η πρόσβαση στο πλήρες κείμενο είναι περιορισμένη και πραγματοποιείται
                            αποκλειστικά από IP διευθύνσεις του ΤΕΙ. Αυτή η πολιτική εξυπηρετεί ιδιαίτερα το ίδρυμα αλλά και
                            τους δημιουργούς οι οποίοι έχουν δημοσιεύσει μελέτες, άρθρα, έρευνες σε περιοδικά  των οποίων
                            οι εκδότες διατηρούν μέρος των πνευματικών δικαιωμάτων Η Βιβλιοθήκη του ΤΕΙ Αθήνας συστήνει
                            την επικοινωνία των δημιουργών με τους εκδότες τους και παραπέμπει σε πηγές όπως το SHERPA/RoMEO,
                            όπου υπάρχουν πληροφορίες για τις πολιτικές πνευματικής ιδιοκτησίας και δημοσίευσης των εκδοτών.
                            Φυσικά και στην περίπτωση αυτή για κάθε περαιτέρω χρήση του τεκμηρίου αποδίδεται υποχρεωτικά
                            αναφορά στο δημιουργό και δεν επιτρέπεται η αναπαραγωγή του για εμπορικούς λόγους.
                        </p>
                        <p class="text-justify">Τέλος, στην «Κλειστή πρόσβαση» οι χρήστες δεν έχουν πρόσβαση στο πλήρες κείμενο
                            αλλά έχουν την δυνατότητα να δουν τα μεταδεδομένα του (πχ τίτλο, συγγραφέα, περίληψη κλπ.).
                        </p>
                        <h4>Πρέπει να επιλέξω Άδεια πρόσβασης κατά την αυτό-αρχειοθέτηση;</h4>
                        <p class="text-justify">Στο πλαίσιο της διαδικασίας της αυτό-αρχειοθέτησης, είναι θεμιτό και νομικά
                            απαραίτητο, οι χρήστες του ψηφιακού αποθετηρίου του ΤΕΙ Αθήνας να κληθούν να αποδεχτούν τους
                            όρους μιας Άδειας Κατάθεσης Έργου η οποία θα περιλαμβάνει εκχωρήσεις και παραχωρήσεις δικαιωμάτων
                            στο ΤΕΙ Αθήνας από τους δημιουργούς για το έργο τους αλλά και την επιλογή πολιτικής πρόσβασης
                            που επιθυμεί ο κάθε δημιουργός με βάση τις επιλογές που αναφέρονται παραπάνω.
                        </p>
                    </div>
                </div>
            </xsl:when>
            <xsl:when test="$request-uri = 'page/open-data'">
                <h2 class="page-header">Open Data</h2>
                <div class="row">
                    <div class="col-lg-12 text-justify">
                        <p class="text-justify">Η «Υπατία» υποστηρίζει την πρωτοβουλία Ανοικτών Δεδομένων (Open Data) μέσω υπηρεσίας, η οποία είναι ελεύθερη και διαθέσιμη σε όλους.
                            Η υπηρεσία είναι προσβάσιμη μέσω του πρωτοκόλλου διαμοιρασμού Open Archives Initiative Protocol for Metadata Harvesting (<a target="_blank" href="http://www.openarchives.org/pmh/">OAI-PMH</a>).
                            Περισσότερες πληροφορίες σχετικά με τα κατάλληλα εργαλεία μπορείτε να βρειτε <a target="_blank" href="http://www.openarchives.org/pmh/tools/">εδώ</a>.
                        </p>

                        <p>
                            <strong>Βασικό URL πρόσβασης OAI-PMH:</strong>
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request')"/>
                            </a>
                        </p>

                        <p>Παρακάτω γίνεται αναφορά στις βασικές λειτουργίες μέσω αντίστοιχων αιτημάτων (HTTP requests):</p>

                        <h3>Αναγνώριση</h3>
                        <p>
                            Αναγνώριση της διεπαφής OAI-PMH:
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=Identify')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of
                                        select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=Identify')"/>
                            </a>
                        </p>

                        <h3>Σύνολα (Κοινότητες και Συλλογές)</h3>
                        <p>
                            Η δομή του αποθετηρίου:
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListSets')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of
                                        select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListSets')"/>
                            </a>
                        </p>

                        <h3>Σχήματα Μεταδεδομένων</h3>
                        <p>Η λίστα σχημάτων μεταδεδομένων που υποστηρίζονται:
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of
                                            select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListMetadataFormats')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of
                                        select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListMetadataFormats')"/>
                            </a>
                        </p>
                        <p>Αυτή τη στιγμή, παρέχονται τα εξής σχήματα:</p>
                        <ul>
                            <li><strong>oai_dc</strong>: Dublin Core metadata format</li>
                            <li><strong>heal</strong>: Σχήμα Οριζόντιας Δράσης Ελληνικών Ακαδημαϊκών Βιβλιοθηκών (healMeta)</li>
                            <li><strong>qdc</strong>: Qualified Dublin Core metadata format</li>
                            <li><strong>rdf</strong>: Resource Description Framework format</li>
                            <li><strong>ore</strong>: Open Archives Initiative Object Reuse and Exchange</li>
                            <li><strong>ese</strong>:  Europeana: Europeana Semantic Elements</li>
                            <li><strong>mets</strong>: Metadata Encoding and Transmission Standard</li>
                        </ul>

                        <h3>Διαμοιρασμός Εγγραφών</h3>
                        <p>Λίστα αναγνωριστικών:
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of
                                            select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListIdentifiers')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of
                                        select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListIdentifiers')"/>
                            </a>
                            <br/>
                            [απαιτούμενες παράμετροι: metadataPrefix],[άλλες παράμετροι: set, from, until,
                            resumptionToken]
                        </p>
                        <p>Λίστα εγγραφών:
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of
                                            select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListRecords')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of
                                        select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=ListRecords')"/>
                            </a>
                            <br/>
                            [απαιτούμενες παράμετροι: metadataPrefix],[άλλες παράμετροι: set, from, until,
                            resumptionToken]
                        </p>
                        <p>Επιλογη συγκεκριμένης εγγραφής:
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of
                                            select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=GetRecord')"/>
                                </xsl:attribute>
                                <xsl:attribute name="target">_blank</xsl:attribute>
                                <xsl:value-of
                                        select="concat(confman:getProperty('dspace.baseUrl'), '/oai/request?verb=GetRecord')"/>
                            </a>
                            <br/>
                            [απαιτούμενες παράμετροι: identifier, metadataPrefix]
                        </p>
                    </div>
                </div>
            </xsl:when>
            <xsl:when test="$request-uri = 'page/404'">
                    <h2 class="page-header">
                        <i18n:text>xmlui.PageNotFound.head</i18n:text>
                    </h2>
                    <div class="row ds-static">
                        <div class="col-lg-12">
                            <div class="alert alert-danger">
                                <p><i18n:text>xmlui.PageNotFound.para1</i18n:text></p>
                                <a>
                                    <xsl:attribute name="href">
                                        <xsl:value-of select="/dri:document/dri:meta/dri:pageMeta/dri:metadata[@element='contextPath'][not(@qualifier)]"/>
                                        <xsl:text>/</xsl:text>
                                    </xsl:attribute>
                                    <i18n:text>xmlui.general.go_home</i18n:text>
                                </a>
                            </div>
                        </div>
                    </div>
            </xsl:when>
            <xsl:when test="$request-uri = 'page/500'">
                <h2 class="page-header">
                    <i18n:text>xmlui.general.error.internal-error</i18n:text>
                </h2>
                <div class="row ds-static">
                    <div class="col-lg-12">
                        <div class="alert alert-danger">
                            <p><i18n:text>xmlui.general.error.an-error-occurred</i18n:text></p>
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of select="/dri:document/dri:meta/dri:pageMeta/dri:metadata[@element='contextPath'][not(@qualifier)]"/>
                                    <xsl:text>/</xsl:text>
                                </xsl:attribute>
                                <i18n:text>xmlui.general.go_home</i18n:text>
                            </a>
                        </div>
                    </div>
                </div>
            </xsl:when>
            <xsl:otherwise>
                <h2 class="page-header">
                    <i18n:text>xmlui.PageNotFound.head</i18n:text>
                </h2>
                <div class="row ds-static">
                    <div class="col-lg-12">
                        <div class="alert alert-danger">
                            <p><i18n:text>xmlui.PageNotFound.para1</i18n:text></p>
                            <a>
                                <xsl:attribute name="href">
                                    <xsl:value-of select="/dri:document/dri:meta/dri:pageMeta/dri:metadata[@element='contextPath'][not(@qualifier)]"/>
                                    <xsl:text>/</xsl:text>
                                </xsl:attribute>
                                <i18n:text>xmlui.general.go_home</i18n:text>
                            </a>
                        </div>
                    </div>
                </div>
            </xsl:otherwise>
        </xsl:choose>

    </xsl:template>

</xsl:stylesheet>